[
    {
        "nombre": "ARTÍCULO 1. De la Institución",
        "reglamento": "Reglamento Académico",
        "contenido": "La Institución Universitaria Politécnico Grancolombiano, en adelante la Institución, fue creada para contribuir decididamente al desarrollo socioeconómico y cultural del país con programas universitarios de currículo integrado y por ciclos, para la formación de técnicos, tecnólogos, licenciados, profesionales, especialistas y magísteres por medio de una educación basada en el respeto por los derechos humanos, el desarrollo integral de la persona humana, y la formación para la autonomía intelectual.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            8
        ]
    },
    {
        "nombre": "ARTÍCULO 2. Destinatarios",
        "reglamento": "Reglamento Académico",
        "contenido": "El presente Reglamento Académico y Disciplinario rige para la comunidad estudiantil de la Institución Universitaria Politécnico Grancolombiano y regula las relaciones de los estudiantes con la Institución, en concordancia con las disposiciones constitucionales, legales, estatutarias, misionales y el Proyecto Educativo Institucional (PEI). De igual manera, contribuye a asegurar la calidad del servicio educativo, a definir los derechos y los deberes de los estudiantes y a estimular su participación en el desarrollo académico de la Institución.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            8
        ]
    },
    {
        "nombre": "ARTÍCULO 3. Propósitos",
        "reglamento": "Reglamento Académico",
        "contenido": "En concordancia con el PEI, son propósitos del presente reglamento: <list>a. Incentivar la autonomía como principio que fundamenta la libertad y permite a cada individuo la realización de su proyecto de vida académico y profesional. La Institución entiende la autonomía como el soporte para la autodeterminación, la elección y la capacidad de asumir responsabilidades que permite que los estudiantes sean protagonistas de su propio aprendizaje y no el objeto del mismo. Por tal razón, se considera el liderazgo como una consecuencia natural de la autonomía y se expresa en todas las actividades que las personas realizan dentro o fuera de la Institución.</list>",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 4. Ámbito de aplicación",
        "reglamento": "Reglamento Académico",
        "contenido": "El presente Reglamento Académico y Disciplinario es de obligatorio cumplimiento para todos los estudiantes de la Institución Universitaria Politécnico Grancolombiano, sin distinción de modalidad, programa académico, nivel de formación o jornada.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 5. Objetivos y alcances",
        "reglamento": "Reglamento Académico",
        "contenido": "El presente Reglamento Académico y Disciplinario tiene como objetivo establecer las normas, los procedimientos y las responsabilidades que regulan la vida académica y disciplinaria de los estudiantes de la Institución Universitaria Politécnico Grancolombiano, en concordancia con los principios constitucionales, legales, estatutarios y misionales de la Institución.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 6. Principios",
        "reglamento": "Reglamento Académico",
        "contenido": "Este reglamento se edifica sobre principios constitucionales, según los cuales la educación superior es un derecho y un bien público; por lo tanto, la equidad, la pertinencia, el pluralismo y la responsabilidad permiten, a través de la autonomía universitaria, los procesos de autorregulación, que hacen coherentes sus actividades con la transparencia, la excelencia y la participación. La Institución propenderá porque los estudiantes entiendan los problemas que afectan a la sociedad actual y se conviertan en instrumentos estratégicos para concebir y poner en marcha soluciones viables, adecuadas y sostenibles.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 7. Proyección social del Reglamento",
        "reglamento": "Reglamento Académico",
        "contenido": "Es obligación del estudiante buscar una interacción con el conocimiento que abra no solo las posibilidades de realización humana, sino de transformación de la sociedad, para lo cual tiene el deber de encontrar opciones novedosas e innovadoras en el actuar y en el uso de los recursos de la Institución, así como intervenir de forma oportuna y eficaz, interactuando con todos los estamentos y los espacios de la vida universitaria. Por ningún motivo será justificable la violencia, la intimidación o el uso de la fuerza en el ámbito académico, pues este es un campo de formación académica, de convivencia, de tolerancia, de pluralismo y de búsqueda del conocimiento. El irrespeto a la dignidad e integridad de las personas no tiene cabida en la Institución. El quehacer universitario está centrado en la búsqueda de la excelencia, en el estímulo y la realización de la investigación, conformando comunidades académicas que compartan con la sociedad sus logros académicos y científicos, que dinamicen y articulen sus propias expectativas y propendan por la solución de sus problemas. El estudiante en la Institución Universitaria Politécnico Grancolombiano aprende y transforma su vida.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 8. Programa académico",
        "reglamento": "Reglamento Académico",
        "contenido": "La Institución Universitaria Politécnico Grancolombiano ofrece programas académicos en diversas áreas del conocimiento, con el propósito de formar profesionales competentes y comprometidos con el desarrollo social, económico y cultural del país.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 9. Plan de estudios",
        "reglamento": "Reglamento Académico",
        "contenido": "Los planes de estudios de la Institución Universitaria Politécnico Grancolombiano están diseñados para garantizar una formación integral de los estudiantes, que incluya aspectos teóricos, prácticos y de investigación en su área de conocimiento.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            9
        ]
    },
    {
        "nombre": "ARTÍCULO 10. Estructura de los planes de estudio",
        "reglamento": "Reglamento Académico",
        "contenido": "Los planes de estudio de la Institución Universitaria Politécnico Grancolombiano se organizan por ciclos académicos, con el fin de facilitar la progresión de los estudiantes en su formación y garantizar la coherencia y pertinencia de los contenidos impartidos.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            10
        ]
    },
    {
        "nombre": "ARTÍCULO 11. Electivas",
        "reglamento": "Reglamento Académico",
        "contenido": "Las electivas en pregrado son las asignaturas o los módulos ofrecidos por los diferentes departamentos académicos de la Institución que puede cursar el estudiante para cumplir con el número de créditos exigidos por el plan de estudios.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            10
        ]
    },
    {
        "nombre": "ARTÍCULO 12. Reconocimiento de créditos académicos",
        "reglamento": "Reglamento Académico",
        "contenido": " Los planes de estudio de los programas de pregrado de la modalidad presencial y virtual de la Institución podrán tener como requisito el desarrollo de competencias en las áreas de informática, bienestar universitario, emprendimiento o investigación aplicada, entre otros. Estas competencias serán alcanzadas por el estudiante por medio de cursos, talleres, seminarios y semilleros de diferente duración, con base en un portafolio de opciones ofrecido por los departamentos respectivos, que cursará de acuerdo con su disponibilidad horaria y sus preferencias, y harán parte de los requisitos de grado.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            10
        ]
    },
    {
        "nombre": "ARTÍCULO 13. Inscripción",
        "reglamento": "Reglamento Académico",
        "contenido": "La inscripción es el proceso mediante el cual una persona formaliza su solicitud de ingreso a uno de los programas ofrecidos por la Institución Universitaria Politécnico Grancolombiano, previo el cumplimiento de los requisitos establecidos para tal fin. La inscripción puede hacerse personalmente, a través de terceras personas o por los medios que autorice la Institución.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            10
        ]
    },
    {
        "nombre": "ARTÍCULO 14. Requisitos",
        "reglamento": "Reglamento Académico",
        "contenido": "Todo aspirante deberá inscribirse, presentar las pruebas y documentos exigidos en cada caso por la Institución y por las normas legales expedidas por las autoridades educativas competentes. <list>a. Diligenciar el formulario de inscripción dentro de las fechas señaladas. b. Presentar los resultados de la Prueba de Estado o la carta de compromiso de presentación de la misma. c. Presentar fotocopia del documento de identidad y dos fotos. d. Pagar los derechos establecidos, los cuales no estarán sujetos a devolución. e. Realizar el proceso de selección determinado. f. Para todos los casos de estudiantes extranjeros, deben entregar el título obtenido debidamente apostillado. g. Para los aspirantes en condición de discapacidad se debe adjuntar la certificación o concepto médico que permite identificar el tipo de discapacidad emitido por el sector salud, según artículo 11 de la ley 1618 de 2013.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            10
        ]
    },
    {
        "nombre": "ARTÍCULO 15. Admisión",
        "reglamento": "Reglamento Académico",
        "contenido": "Es el acto mediante el cual la Institución admite a los inscritos que han cumplido con los requisitos establecidos anteriormente y, por consiguiente, pueden matricularse en uno de los programas que se ofrecen en los niveles de pregrado y posgrado. Parágrafo. Desde la autonomía Institucional el Politécnico Grancolombiano determinará en cada caso que población con discapacidad auditiva y población con discapacidad intelectual moderada, podrá ser admitida en los programas técnico, tecnológico, profesional y posgrado.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 16. Formas de ingreso",
        "reglamento": "Reglamento Académico",
        "contenido": "Quien aspire a ingresar a uno de los programas académicos ofrecidos por la Institución puede hacerlo como: <list>a. Estudiante nuevo. b. Estudiante en reintegro. c. Estudiante de transferencia interna. d. Estudiante de transferencia externa. e. Estudiante en movilidad. f. Estudiante de programas para la formación para el trabajo y el desarrollo humano. g. Estudiante de educación continuada. h. Estudiante de articulación con la educación media. i. Estudiante bachiller graduado en el extranjero. j. Estudiante con discapacidad.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 17. Estudiante nuevo",
        "reglamento": "Reglamento Académico",
        "contenido": "Es aquel que ingresa a un programa académico de pregrado o de posgrado —presencial o virtual— de la Institución, después de cumplir con el proceso de admisión.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 18. Estudiante en reintegro",
        "reglamento": "Reglamento Académico",
        "contenido": "Se entiende como el estudiante que se retiró voluntariamente de la Institución, habiéndose matriculado por lo menos en un período académico y que solicita reintegrarse a esta. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 19. Estudiante de transferencia interna",
        "reglamento": "Reglamento Académico",
        "contenido": "Se entiende por transferencia interna la solicitud que hace un estudiante para cambiarse de un programa dentro de la misma Institución, cumpliendo con los requisitos institucionales dispuestos para tal fin",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 20. Estudiante de transferencia externa",
        "reglamento": "Reglamento Académico",
        "contenido": "Es aquel que habiendo cursado estudios en otra Institución de Educación Superior es admitido por la Institución Universitaria Politécnico Grancolombiano en uno de sus programas académicos. El estudiante de transferencia externa podrá presentar solicitud previa de homologación de los estudios realizados, la cual no podrá ser de más del 50% de las asignaturas o los módulos del plan de estudios del programa correspondiente. Parágrafo 1. Queda a discreción de la Vicerrectoría Académica, previa solicitud del Decano, habilitar un porcentaje mayor de estudios a homologar, atendiendo las circunstancias personales y de desempeño académico del postulante.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            11
        ]
    },
    {
        "nombre": "ARTÍCULO 21. Estudiante en movilidad",
        "reglamento": "Reglamento Académico",
        "contenido": ". Es aquel que, por convenio interuniversitario, nacional o internacional, curse uno o varios períodos académicos en la Institución",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 22. Estudiante de formación para el trabajo y el desarrollo humano",
        "reglamento": "Reglamento Académico",
        "contenido": "Es aquel que la Institución admite en programas técnicos laborales aprobados por la Secretaría de Educación respectiva y orientados a la formación y certificación en ocupaciones y oficios que faciliten el ingreso al medio laboral.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 23. Estudiante de programas de formación en educación continuada",
        "reglamento": "Reglamento Académico",
        "contenido": " En cualquiera de las siguientes modalidades: <list>a. Cursos libres. Definidos como programas de educación no formal, de corta duración y que certifican asistencia. También hace parte de este grupo la admisión a cursos de educación formal en calidad de asistente. b. Cursos de formación empresarial a la medida. Cursos y diplomados certificados que buscan resolver necesidades puntuales de las organizaciones para la capacitación y actualización de sus colaboradores. c. Cursos de formación empresarial con inscripción abierta. Cursos y diplomados de libre acceso para la actualización y complementación en temas de interés específico.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 24. Estudiante en cursos de articulación con la educación media",
        "reglamento": "Reglamento Académico",
        "contenido": "Son los estudiantes de instituciones de educación media que, previo convenio con la Institución, cursan contenidos homologables de un programa académico. Parágrafo 1. Ingreso en el nivel de formación técnica profesional. Adicionalmente a lo descrito en el capítulo 1 de la Admisión, podrá ingresar a la Institución en calidad de estudiante de formación técnica profesional el aspirante que cumpla como mínimo con los siguientes requisitos: <list>a. Haber cursado y aprobado la educación básica secundaria en su totalidad (noveno grado aprobado) y ser mayor de dieciséis (16) años o haber obtenido el Certificado de Aptitud Profesional CAP, expedido por el Servicio Nacional de Aprendizaje, SENA (Ley 749 de 2002). b. Culminar el grado noveno en instituciones educativas que tengan el currículo académico articulado con la Institución.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 25. Estudiante bachiller graduado en el extranjero",
        "reglamento": "Reglamento Académico",
        "contenido": "Las personas nacionales o extranjeras que hayan culminado sus estudios de educación media en otros países y aspiren a ingresar a los programas de pregrado, deberán presentar el título de educación media obtenido en el exterior, convalidado en Colombia según las normas establecidas por el Ministerio de Educación Nacional. Además, los estudiantes extranjeros deberán anexar fotocopia del pasaporte con visa de estudiante, según las normas vigentes establecidas por el Ministerio de Relaciones Exteriores. Parágrafo 1. Examen de Estado (ICFES). La Institución validará los exámenes de los estudiantes que pertenezcan a otros países y se encuentren dentro del convenio, según lo establecido en la normatividad vigente en el país.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 26. Estudiante con discapacidad",
        "reglamento": "Reglamento Académico",
        "contenido": "“Persona vinculada al sistema educativo en constante desarrollo y transformación, con limitaciones en los aspectos físico, mental, intelectual o sensorial que, al interactuar con diversas barreras (actitudinales, derivadas de falsas creencias, por desconocimiento, institucionales, de infraestructura, entre otras), pueden impedir su aprendizaje y participación plena y efectiva en la sociedad, atendiendo a los principios de equidad de oportunidades e igual de condiciones”, de acuerdo con lo establecido en el decreto 1421 de 2017. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12
        ]
    },
    {
        "nombre": "ARTÍCULO 27. Ingreso a programas tecnológicos y profesionales estructurados por ciclos propedéuticos",
        "reglamento": "Reglamento Académico",
        "contenido": "Los egresados de la Institución que deseen pasar del ciclo técnico al tecnológico y de este último al profesional deben haber cursado y aprobado la totalidad de las asignaturas o los módulos del ciclo inmediatamente anterior, incluido el componente propedéutico. Parágrafo 1. Excepciones. La Dirección del Departamento Académico, previo estudio de los casos y consentimiento de la Vicerrectoría Académica, aprobará el ingreso al ciclo profesional de aquellos estudiantes que no hayan cursado la totalidad de las asignaturas o los módulos correspondientes al ciclo tecnológico, y por ello será obligatorio inscribir y cursar las asignaturas o los módulos atrasados (del ciclo tecnológico), los cuales no están sujetos a cancelación. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            12,
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 28. Definición de matrícula",
        "reglamento": "Reglamento Académico",
        "contenido": " La matrícula es un contrato entre la Institución y el estudiante, por medio del cual la primera se compromete a darle una formación integral al segundo, con miras a la obtención de un título universitario o una certificación de educación continua, y el segundo a cumplir con las obligaciones inherentes a su calidad de estudiante y con los deberes establecidos en los reglamentos de la Institución Universitaria Politécnico Grancolombiano. La matrícula tiene vigencia por un período académico.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 29. Definición de estudiante",
        "reglamento": "Reglamento Académico",
        "contenido": "Es estudiante de la Institución aquella persona con matrícula vigente, la cual le da derecho a cursar el programa de formación previsto para el respectivo período académico. Esta matrícula deberá renovarse dentro de los plazos señalados.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 30. Calidad de estudiante",
        "reglamento": "Reglamento Académico",
        "contenido": "Se adquiere mediante el acto voluntario de matrícula en un programa de formación, que le confiere derechos y les impone obligaciones conforme a los estatutos de la Institución Universitaria Politécnico Grancolombiano y a este reglamento.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 31. Pérdida de la calidad de estudiante",
        "reglamento": "Reglamento Académico",
        "contenido": "Parágrafo 1. Pregrado. La calidad de estudiante se pierde cuando no se haya solicitado la renovación de la matrícula al iniciarse un nuevo período académico, por decisión unilateral de la Institución en casos de inasistencia superior al 50% del semestre académico o de falta de presentación de pruebas académicas y/o por sanción o bajo rendimiento debidamente comprobado y calificado por el Consejo de Facultad. La calidad de estudiante no se pierde para la persona que, habiendo acreditado el cumplimiento de todos los créditos del plan de estudios, se encuentre desarrollando actividades académicas para cumplir con su trabajo de grado o esté pendiente de la ceremonia de entrega del título. Parágrafo 2. Posgrado. Se perderá la calidad de estudiante de posgrado, además de las causales establecidas en el presente reglamento, cuando se reprueben o abandonen tres (3) o más asignaturas o módulos durante el programa académico",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 32. Obligatoriedad de la matrícula",
        "reglamento": "Reglamento Académico",
        "contenido": "El proceso financiero y académico de la matrícula que comprende las etapas de liquidación, pago de derechos, asesoría y registro de las asignaturas o los módulos, deberá efectuarse para cada período académico, de acuerdo con el calendario dispuesto por la Institución para estos efectos",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13
        ]
    },
    {
        "nombre": "ARTÍCULO 33. Clases de matrícula",
        "reglamento": "Reglamento Académico",
        "contenido": "De acuerdo con el momento en el que se realice la matrícula, esta será ordinaria o extraordinaria: Parágrafo 1. Matrícula ordinaria. La que se realiza de acuerdo con la forma y los tiempos establecidos por la Institución. Parágrafo 2. Matrícula extraordinaria. La que se realiza después de vencidas las fechas y los plazos de la matrícula ordinaria, y en las fechas definidas por la Institución, antes del inicio de clases.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            13,
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 34. Matrícula financiera",
        "reglamento": "Reglamento Académico",
        "contenido": "Se formaliza con la obtención del recibo de pago y su cancelación, dentro de los plazos previstos por la Institución para cada período académico. Parágrafo 1. Matrícula financiera para reintegros. El estudiante de reintegro deberá cancelar el valor de la matrícula vigente en el momento en que sea aprobado el reintegro, de acuerdo con la resolución de derechos pecuniarios.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 35. Matrícula académica para los estudiantes de pregrado",
        "reglamento": "Reglamento Académico",
        "contenido": "Para ser efectiva se requiere que, dentro las fechas y los términos establecidos en cada período lectivo por el Consejo Académico y de acuerdo con los planes de estudio vigentes, el estudiante: <list>a. Realice su matrícula financiera. b. Con base en los horarios y grupos ofertados por la Institución, realice por medio de la página web el proceso de registro de las asignaturas o los módulos que espera cursar en el siguiente período académico, en concordancia con los requisitos de su respectivo programa académico. c. Realice las modificaciones y los ajustes al horario dentro de los tiempos y las condiciones estipulados para tal efecto.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 36. Matrícula con beca",
        "reglamento": "Reglamento Académico",
        "contenido": "Cuando el estudiante que se encuentra becado deba suspender temporalmente sus estudios, debe informar anticipadamente y por escrito los motivos al Director de Huella Grancolombiana, con el fin de analizar su situación y determinar el aplazamiento o la suspensión de la beca.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 37. Desarrollo de las asignaturas o los módulos",
        "reglamento": "Reglamento Académico",
        "contenido": "El desarrollo de las asignaturas o los módulos estará organizado en créditos académicos que miden el tiempo de trabajo que requiere el estudiante para alcanzar los objetivos de los componentes de su plan de estudios. Estos permiten la flexibilidad curricular, el uso diversificado de metodologías de aprendizaje y la movilidad estudiantil. Los planes de estudio presentan a los estudiantes una guía para el desarrollo de cada período académico, sugiriendo las asignaturas o los módulos y el número de créditos académicos a cursar. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 38. Inscripción de asignaturas o módulos",
        "reglamento": "Reglamento Académico",
        "contenido": "Quien haya sido aceptado oficialmente en la Institución por primera vez y haya formalizado la matrícula financiera estará matriculado automáticamente en las asignaturas o los módulos previstos en el plan de estudios vigente para el primer semestre del programa que va a cursar. En los demás períodos académicos los estudiantes deberán inscribir el número de asignaturas o módulos definidos por la Institución para su programa académico, según las fechas y procesos establecidos en el calendario académico. En el caso de que el estudiante no realice inscripción de asignaturas o módulos dentro de las fechas ordinarias del calendario académico, se debe acoger al proceso que realiza la Institución, por medio del Departamento de Registro y Control. Los estudiantes que inscriban una (1) o dos (2) asignaturas presenciales o dos (2) módulos para educación virtual en el correspondiente período académico, deberán pagar el cincuenta por ciento (50%) del valor de la matrícula autorizada para su respectivo programa académico. Los estudiantes a quienes solo les falte inscribir una asignatura o un módulo para culminar su plan de estudios, pagarán como matrícula el valor de un curso intersemestral. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            14
        ]
    },
    {
        "nombre": "ARTÍCULO 39. Cruce de asignaturas",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante de pregrado de la modalidad presencial que al inscribir las asignaturas dentro de las fechas ordinarias del calendario académico presente cruce de las mismas, podrá elegir asignaturas de otros niveles de acuerdo con la guía sugerida por la Institución para cursar el plan de estudios.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            15
        ]
    },
    {
        "nombre": "ARTÍCULO 40. Prerrequisitos",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante debe cumplir con los prerrequisitos establecidos en el plan de estudios de su programa académico. De igual manera, es responsabilidad del estudiante inscribir primero las asignaturas o los módulos reprobados y/o cancelados en semestres anteriores. ",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            15
        ]
    },
    {
        "nombre": "ARTÍCULO 41. Invalidez de la matrícula",
        "reglamento": "Reglamento Académico",
        "contenido": "Si la documentación presentada por el estudiante durante el proceso de admisión y de matrícula resultara falsa, incompleta o adulterada, se entenderá que este nunca estuvo matriculado, lo cursado carecerá de validez, la Institución se abstendrá de hacer devolución alguna por concepto de los pagos realizados, y se iniciarán las acciones legales a las que haya lugar.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            15
        ]
    },
    {
        "nombre": "ARTÍCULO 42. Reintegro",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante podrá solicitar su reintegro por los canales virtuales o presenciales que defina la Institución para dicho trámite. Quedará a discreción del Decano estudiar y aprobar los reintegros de los estudiantes que no hayan sido sancionados disciplinariamente y que presenten su solicitud dentro de las fechas establecidas en el calendario académico de la Institución. Todo estudiante de reintegro deberá acogerse al plan de estudios vigente al momento de ser aceptado. Parágrafo. Para el caso de Posgrados, el estudiante realiza su solicitud por los medios de comunicación que la Institución defina para dicho trámite y será la Facultad quien estudie y apruebe dicho reintegro.",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            15
        ]
    },
    {
        "nombre": "ARTÍCULO 43. Cambio de programa y/o jornada",
        "reglamento": "Reglamento Académico",
        "contenido": "Los estudiantes de la Institución podrán solicitar cambio de programa y/o jornada, acogiéndose a las condiciones académicas y administrativas vigentes. Parágrafo 1. En el caso de cambio de programa de pregrado, se debe solicitar por los canales virtuales o presenciales que defina la Institución, previo a la legalización de la matrícula financiera y dentro de las fechas estipuladas en el calendario académico. Parágrafo 2. Para el cambio de programa en el caso de posgrados, el estudiante debe realizar el proceso de admisión establecido para el nuevo programa. Parágrafo 3. No serán procedentes los cambios de programa cuando se haya efectuado algún pago sobre la matrícula o negociación pendiente de formalizar. Entiéndase como pago de la matrícula cualquier efectivo que haya consignado el estudiante, con recursos propios o con préstamo (Icetex, entidad bancaria, etc.), como parte del valor de la matrícula, sin importar si cubre o no el 100%. Parágrafo 4. Excepción. Si por caso fortuito o fuerza mayor acreditado, el estudiante, bien sea de pregrado o posgrado, presencial o virtual, no pudo solicitar el cambio de programa, dentro de los términos establecidos por la Institución, deberá comunicarse por los medios que la Institución disponga donde informe y adjunte las pruebas pertinentes, con el fin de hacer el estudio de factibilidad, de acuerdo con la situación.",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            15
        ]
    },
    {
        "nombre": "ARTÍCULO 44. Cambio de modalidad",
        "reglamento": "Reglamento Académico",
        "contenido": "Los estudiantes de la Institución podrán solicitar cambio de modalidad, acogiéndose a las condiciones académicas y administrativas vigentes. Parágrafo 1. En el caso de cambio de modalidad en pregrado o posgrado, se debe solicitar por los canales virtuales o presenciales que defina la Institución, previo a la legalización de la matrícula financiera y dentro de las fechas estipuladas en el calendario académico. Parágrafo 2. Límites. <list>a. El cambio de modalidad será autorizado máximo por dos veces. b. Deberá solicitarse máximo hasta la fecha estipulada en el calendario académico c. Deberá solicitarse antes de efectuar la legalización de la matrícula financiera. d. No serán procedentes los cambios de modalidad cuando se haya efectuado algún pago sobre la matrícula o negociación pendiente de formalizar. Entiéndase como pago de la matrícula cualquier efectivo que haya consignado el estudiante, con recursos propios o con préstamo (Icetex, entidad bancaria, etc.), como parte del valor de la matrícula, sin importar si cubre o no el 100%. e. Si por caso fortuito o fuerza mayor acreditado, el estudiante, bien sea de pregrado o posgrado, presencial o virtual, no pudo solicitar el cambio de modalidad dentro de los términos establecidos por la Institución, deberá comunicarse por los medios disponibles donde informe y adjunte las pruebas pertinentes, con el fin de hacer el estudio de factibilidad, de acuerdo con la situación. f. El estudiante que haya aprobado el 80% o más de su plan de estudios no podrá solicitar cambio de modalidad a menos que: <list2>i. sea la última asignatura para obtener el grado académico, ii. acaezca un evento de caso fortuito o fuerza mayor que le impida continuar en la modalidad en que se matriculó, iii. si se traslada de la ciudad por temas laborales o personales de fuerza mayor, iv. si por motivos laborales le resulta imposible asistir a la jornada diurna o nocturna de educación presencial, v. por algún tema médico que le impida trasladarse al campus. vi. Todas las situaciones previamente enunciadas deberán ser soportadas con las respectivas pruebas. vii. El estudiante de la modalidad presencial debe cancelar el valor de dicha modalidad.</list2></list>",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            16
        ]
    },
    {
        "nombre": "ARTÍCULO 45. Cambio de cohorte académica",
        "reglamento": "Reglamento Académico",
        "contenido": " El estudiante de la modalidad virtual que requiera hacer un cambio de cohorte académica deberá hacer la solicitud por medio de los canales virtuales o presenciales que defina la Institución",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            16
        ]
    },
    {
        "nombre": "ARTÍCULO 46. Cambio de sede",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante de modalidad presencial que requiera cambio de sede deberá solicitarlo a la Decanatura, por medio de los canales virtuales o presenciales, para el estudio correspondiente. ",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            16
        ]
    },
    {
        "nombre": "ARTÍCULO 47. Traslado entre Centros de Servicios Universitarios",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante de Educación Virtual que requiera desplazarse provisional o definitivamente de un Centro de Servicio Universitario (CSU) a otro, deberá realizar la solicitud correspondiente con dos (2) semanas calendario de anticipación, por los medios establecidos en la Institución para este fin. Causales para solicitar traslado: 1. Cambio de ciudad debidamente probada. 2. Cambio de lugar de domicilio o residencia debidamente probada. Parágrafo 1. La Dirección Nacional de Expansión estudiará cada caso en particular y determinará si aprueba el traslado. Parágrafo 2. Los casos excepcionales también serán estudiados y aprobados por la Dirección Nacional de Expansión. Parágrafo 3. La red de CSU atenderá cualquier requerimiento que los estudiantes tengan sobre su proceso de formación o solicitudes académicas, es decir que los estudiantes pueden acceder a todos los servicios de la universidad en cualquier CSU sin restricción. ",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            16,
            17
        ]
    },
    {
        "nombre": "ARTÍCULO 48. Solicitud de transferencia externa",
        "reglamento": "Reglamento Académico",
        "contenido": "La solicitud de transferencia debe estar acompañada de los siguientes requisitos: <list>a. Cumplir con el proceso de inscripción y admisión. b. Allegar certificado oficial de calificaciones de las asignaturas o los módulos cursados, contenidos programáticos, créditos académicos e intensidad horaria, expedidos por la autoridad competente en la Institución de Educación Superior de origen. c. Acreditar certificado de buena conducta de la Institución de la que proviene. d. Haber cursado como mínimo un semestre completo. e. Solicitar en las fechas programadas el estudio de homologación correspondiente y cancelar los derechos respectivos, los cuales no estarán sujetos a devolución.</list> Parágrafo 1. Límites a la transferencia. La solicitud de transferencia se estudiará teniendo en cuenta la disponibilidad de cupos, los antecedentes personales y el rendimiento académico del aspirante. No se aceptarán solicitudes de transferencia externa para programas de posgrados. Parágrafo 2. Transferencia externa por cierre de otra IES. La Institución podrá evaluar la posibilidad de transferencia en los casos de cierre o suspensión de un programa académico en otra Institución de Educación Superior.",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            17
        ]
    },
    {
        "nombre": "ARTÍCULO 49. Modificaciones y adiciones a la inscripción de asignaturas o módulos en pregrado",
        "reglamento": "Reglamento Académico",
        "contenido": "<list>a. Modificaciones a la inscripción de asignaturas o módulos: el estudiante, por medio de los canales de atención virtualeso presenciales dispuestos por la Institución, podrá realizar, en los tiempos establecidos en el calendario académico,las modificaciones para cancelar o adicionar asignaturas o módulos de acuerdo con la disponibilidad de cupos y loshorarios para ese momento existentes.b. Número de asignaturas o módulos a cancelar: los estudiantes podrán cancelar un máximo de dos (2) asignaturas omódulos en el mismo período académico, dentro de las fechas establecidas para tal efecto en el calendarioacadémico.c. Matrícula de asignatura o módulo adicional para grado de profesional: en el evento en que un estudiante hayacompletado el cupo de su inscripción de asignaturas o módulos, la Facultad podrá autorizar ante el Departamentode Registro y Control la inscripción de la asignatura o módulo adicional, siempre y cuando esta sea la única faltantepara terminar el plan de estudios profesional.d. Módulo adicional: es aquel que el estudiante de la modalidad virtual puede solicitar, previo cumplimiento de losrequisitos establecidos por la Institución para este efecto.e. Matrícula de última asignatura o módulo para grado: en el evento en que a un estudiante le falte por cursar unaasignatura o un módulo para terminar su plan de estudios profesional, podrá solicitar a la Facultad autorización paracursarlo, cancelando como valor de matrícula el correspondiente a un curso intersemestral.</list>",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            17
        ]
    },
    {
        "nombre": "ARTÍCULO 50. Cancelación o aplazamiento de semestre o período académico",
        "reglamento": "Reglamento Académico",
        "contenido": "Si una vez realizada la matrícula académica y cancelado el 100% de la matrícula financiera el estudiante decide no cursar el respectivo período académico, podrá hacer alguna de las siguientes solicitudes dentro de los plazos establecidos en el calendario académico para tal efecto: <list>a. Cancelación de la matrícula y devolución del 70% del valor pagado. b. Aplazamiento del semestre: la solicitud de aplazamiento aprobada tendrá una vigencia de un período académico, prorrogable por un período académico adicional de forma automática. Una vez haya pasado este tiempo, el estudiante perderá su condición de matriculado y deberá solicitar el reintegro, asumiendo nuevamente el costo de la matrícula vigente, sin aplicación del aplazamiento vencido. c. Devolución del 100% de la matrícula o reserva de cupo por prestar servicio militar obligatorio, de acuerdo con la Constitución Política y la Ley. d. Traslado del dinero para el pago de la matrícula de otro estudiante. Dicho traslado cubrirá un máximo del 70% del valor de la matrícula pagada. e. Para el caso de posgrados se hace aplazamiento máximo por un año. f. En el caso de muerte o invalidez total del estudiante, los acudientes podrán solicitar la devolución del 100% del valor pagado.</list> Parágrafo 1. Límites a los aplazamientos y devoluciones. La solicitud de aplazamiento y devolución total o parcial del valor de la matrícula están sujetas a las fechas establecidas en el calendario académico. Los casos excepcionales deben ser estudiados y aprobados por el Consejo Académico, y en ninguna circunstancia se harán devoluciones por abandono y/o reprobación de asignaturas o módulos. En caso de la no apertura de un programa por decisión de la Institución, se hará devolución del 100% del valor pagado de matrícula. Los programas especiales y cursos de educación no formal no aplican para devolución. En el caso de los anticipos o abonos parciales a la matrícula, el estudiante dispondrá máximo de un año para solicitar la aplicación o la devolución del mismo. Pasado este tiempo no habrá aplicación ni devolución de este. No existe aplazamiento financiero sobre becas ni devoluciones sobre descuentos, inscripciones, multas, supletorios, preparatorios, homologaciones, certificados y/o constancias.",
        "etiquetas": [
            "Solicitudes"
        ],
        "paginas": [
            18
        ]
    },
    {
        "nombre": "ARTÍCULO 51. Apertura condicional de programas",
        "reglamento": "Reglamento Académico",
        "contenido": "La Institución Universitaria Politécnico Grancolombiano se reserva el derecho de abrir programas ofrecidos cuando el número de aspirantes seleccionados y matriculados al programa sea inferior al establecido para el mismo.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            18
        ]
    },
    {
        "nombre": "ARTÍCULO 52. Apertura de asignaturas o módulos",
        "reglamento": "Reglamento Académico",
        "contenido": "La Institución Universitaria Politécnico Grancolombiano se reserva el derecho de abrir asignaturas o módulos cuando el número de estudiantes matriculados sea inferior al establecido para cada programa.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            18
        ]
    },
    {
        "nombre": "ARTÍCULO 53. Apertura de horarios",
        "reglamento": "Reglamento Académico",
        "contenido": "Es facultativo de la Institución establecer los horarios de las asignaturas o los módulos de los programas académicos en cualquiera de las franjas horarias existentes, atendiendo la especialización de los docentes y los estudiantes inscritos en las mismas.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            18
        ]
    },
    {
        "nombre": "ARTÍCULO 54. Cumplimiento del plan de estudios",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante deberá cursar y aprobar todas las asignaturas o los módulos, de conformidad con los criterios y los requisitos establecidos en el plan de estudios en el cual fue admitido",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            19
        ]
    },
    {
        "nombre": "ARTÍCULO 55. Del deber de asistencia",
        "reglamento": "Reglamento Académico",
        "contenido": "La asistencia a clase, el seguimiento a las instrucciones del aula virtual y las otras actividades académicas programadas para el desarrollo de un programa se consideran derechos y deberes del estudiante. Parágrafo 1. Para los programas de posgrado presencial, quien sobrepase el 25% de fallas reprobará la asignatura. Serán excepciones a este parágrafo los casos que la Facultad considere especiales. Parágrafo 2. Cursos o módulos para estudiantes asistentes. Se permitirá tomar cursos o módulos en calidad de asistente solamente a los estudiantes matriculados en la Institución o aceptados por convenio de movilidad. En todos los casos se requerirá autorización expresa de la correspondiente Facultad, de acuerdo con la disponibilidad de los recursos determinados por la Decanatura de Registro y Control, después de dar prioridad a los estudiantes regulares del programa. El estudiante deberá someterse a las reglas que estipule el profesor o el tutor para el desarrollo del curso o módulo.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            19
        ]
    },
    {
        "nombre": "ARTÍCULO 56. Opción de grado",
        "reglamento": "Reglamento Académico",
        "contenido": "Para todos los efectos legales, se aplicarán las normas contenidas en el presente Reglamento académico, entendiendo que además de las asignaturas o los módulos propios del plan de estudios, cada programa académico exige otros requisitos de grado tales como: <list>a. Trabajo de grado: consiste en un ejercicio de profundización investigativa desarrollado de forma individual o grupal por los autores, el cual a partir de la articulación y aplicación a nivel teórico o teórico-práctico de conocimientos y competencias, tiene como propósito contribuir con el afianzamiento del proceso de formación mediante el análisis y la exploración de soluciones alternativas a una problemática relacionada con los campos de acción del área disciplinar del programa académico respectivo. Los posibles entregables son: informe de investigación, working papers, estudios de caso o planes de negocio; los anteriores deberán quedar debidamente registrados en el Repositorio Institucional Alejandría, de acuerdo con la normatividad vigente. b. Práctica laboral o aplicada: es el resultado de la interacción del estudiante aprendiz con el entorno laboral en su campo de conocimiento. Puede tener diferentes modalidades, desde la pasantía por varias estaciones de trabajo hasta el desarrollo de un proyecto específico para la empresa donde se desarrolla. Esta práctica tendrá un proceso de seguimiento y evaluación, tanto por parte del empleador como por parte de la dirección del programa, de manera que exige inscripción previa y aprobación oficial por parte de la Facultad. No aplica para posgrados. c. Curso coterminal: son las asignaturas o los módulos de posgrado que el estudiante puede cursar como parte de su plan de estudios de pregrado, y que serán homologados en caso de ingresar a un programa de posgrado de la Institución. No aplica para posgrados. d. Diplomado opción de grado: consiste en un diplomado presencial o virtual en el que el estudiante cumple con un requisito académico del nivel o título que está cursando y que podrá validarse para el nivel inmediatamente superior, cumpliendo con las condiciones establecidas por la Institución para tal efecto. No aplica para posgrados. e. Proyecto de creación de empresa: es la opción que asume el estudiante que tiene como propósito constituir su propia empresa, para lo cual desarrolla las etapas de constitución, factibilidad, preincubación e incubación con el apoyo de la Unidad institucional de emprendimiento. No aplica para posgrados.</list>",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            19
        ]
    },
    {
        "nombre": "ARTÍCULO 57. Requisito de Inglés como Lengua Extranjera",
        "reglamento": "Reglamento Académico",
        "contenido": "Los estudiantes de pregrado de programas presenciales y virtuales deberán acreditar dominio del inglés de acuerdo con lo establecido por el Marco Común Europeo y los Lineamientos Institucionales, bien sea para la admisión, durante el desarrollo del plan de estudios para cursar determinadas asignaturas y/o como requisito para recibir el título respectivo, en la forma que determine el plan de estudios de cada programa académico. Parágrafo 1. El requisito para acreditar suficiencia en el idioma inglés será establecido por el Consejo de Facultad a través de la publicación de los respectivos lineamientos, de acuerdo con las necesidades particulares de cada programa de pregrado y posgrado, presencial y virtual. Parágrafo 2. El estudio de solicitudes de homologación del requisito de inglés mediante certificados externos estará a cargo del Área de Idiomas de la Institución.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            20
        ]
    },
    {
        "nombre": "ARTÍCULO 58. De la obligatoriedad de presentar las pruebas de Estado Saber Pro",
        "reglamento": "Reglamento Académico",
        "contenido": "Por exigencia estatal, los estudiantes que se inscriban a grado en cualquiera de los niveles de pregrado —técnico profesional, tecnólogo y profesional universitario— deberán haber presentado las pruebas Saber Pro para obtener su correspondiente título.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            20
        ]
    },
    {
        "nombre": "ARTÍCULO 59. Cursos intersemestrales",
        "reglamento": "Reglamento Académico",
        "contenido": "Los cursos intersemestrales se caracterizan por su carácter intensivo; en estos se deben cubrir los contenidos y las evaluaciones propias del curso regular. Los estudiantes podrán realizar máximo dos (2) cursos intersemestrales con el propósito de nivelar y/o adelantar asignaturas o módulos. La Institución se reserva el derecho de programar cursos y la apertura de los mismos para los períodos intersemestrales. Parágrafo. Cursos de nivelación. Solo en casos especiales, en la modalidad virtual, se podrán ofrecer cursos nivelatorios intersemestrales con el ánimo de que el estudiante pueda estar al día con su plan de estudios. Para aprobar o no su apertura se tendrán en cuenta las condiciones académicas y el número de estudiantes que no aprueban módulos en cada semestre académico.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            20
        ]
    },
    {
        "nombre": "ARTÍCULO 60. Módulos virtuales para estudiantes de la modalidad presencial",
        "reglamento": "Reglamento Académico",
        "contenido": "Para que un estudiante regular de la modalidad presencial pueda cursar módulos en la modalidad virtual debe cumplir las siguientes condiciones: <list>a. Que el módulo a tomar sea ofertado por la Institución en el período académico. b. El módulo que va a cursar debe corresponder en denominación o equivalencia de contenidos y créditos académicos a la asignatura del programa presencial en el que está inscrito. El valor de los módulos solicitados está incluido en la matrícula del programa presencial en el que está inscrito. c. El módulo que tome en remplazo de la asignatura presencial contará dentro del número de asignaturas máximas a cursar. d. El número máximo por período académico es de dos módulos. e. Cumplir con toda la programación académica propia de la modalidad virtual.</list> Parágrafo 1. Excepciones. Los estudiantes que se encuentren en los siguientes casos, y solo bajo la debida autorización del Decano correspondiente de la Facultad y la Rectoría, podrán tomar módulos adicionales en virtual: <list>a. Aquellos a quienes les falta una asignatura para obtener el grado. b. Los que tengan motivos de fuerza mayor que les impidan la asistencia presencial (salud y trabajo).</list>",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            20
        ]
    },
    {
        "nombre": "ARTÍCULO 61. Estudiante aspirante a doble programa",
        "reglamento": "Reglamento Académico",
        "contenido": "Es aquel que estando matriculado en un programa de educación superior de la Institución solicita y recibe autorización para tomar asignaturas o módulos de otro plan de estudios. Parágrafo 1. Condiciones. Para acceder a la opción de doble programa, el estudiante debe haber cursado y aprobado el 30% del plan de estudios del primer programa matriculado, así como realizar la solicitud por los medios establecidos por la Institución, para que la Facultad a la que pertenece el segundo programa dé el aval y defina los módulos o las asignaturas que le hacen falta por cursar. Parágrafo 2. Aclaraciones. El programa adicional puede pertenecer a una Facultad diferente a la del programa inicial, siempre y cuando se cuente con previa autorización de la Decanatura correspondiente. En todo caso, el número de asignaturas por período académico será de máximo seis (6) para la modalidad presencial y para la modalidad virtual el número máximo de módulos dependerá de lo establecido para cada período académico en los respectivos planes de estudios. El estudiante siempre deberá pagar la matrícula del programa de mayor valor mientras permanezca cursando el doble programa. Parágrafo 3. Restricciones. No existe doble programa entre diferentes modalidades. Parágrafo 4. Énfasis. En el caso de los programas con algún énfasis el estudiante puede inscribir y cursar máximo 5 asignaturas entre los dos programas.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            21
        ]
    },
    {
        "nombre": "ARTÍCULO 62. Interrupción de clases",
        "reglamento": "Reglamento Académico",
        "contenido": "Se define como la suspensión parcial o temporal de las actividades académicas, motivada por razones administrativas, fallas técnicas que se encuentren fuera de las áreas a cargo de la Institución, o por causas de fuerza mayor y de orden público.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            21
        ]
    },
    {
        "nombre": "ARTÍCULO 63. Homologación",
        "reglamento": "Reglamento Académico",
        "contenido": "Se entiende por homologación el reconocimiento de los contenidos temáticos y de la nota obtenida en las asignaturas o los módulos que han sido cursados y aprobados en otras instituciones de educación superior que se le da al estudiante que ingresa por primera vez a la Institución. Solo se reciben solicitudes de homologaciones para pregrado. Existen dos tipos de homologaciones: <list>a. Homologación externa: reconocimiento de asignaturas o módulos cursados y aprobados por un estudiante de pregrado en otra Institución de Educación Superior del país o del exterior. b. Homologación interna: reconocimiento de asignaturas o módulos cursados y aprobados por un estudiante en un programa académico de la Institución.</list> Solo se aceptará la homologación de asignaturas o módulos aprobados cuando la intensidad horaria y los créditos académicos sean iguales o superiores a los de las asignaturas o los módulos que se vayan a homologar, y los contenidos temáticos sean iguales, similares o afines. No se homologarán aquellas asignaturas o módulos que la Facultad considere indispensables en la formación y orientación profesional del estudiante, y se homologará hasta un máximo del 50% del total de las asignaturas o los módulos del programa académico al que se desea ingresar. Parágrafo 1. Casos puntuales. El estudiante que se haya certificado en un programa Técnico Laboral ofrecido por otra institución y desee continuar sus estudios en los programas ofrecidos por la Institución deberá acogerse al resultado del estudio de homologación realizado por la Facultad correspondiente.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            21
        ]
    },
    {
        "nombre": "ARTÍCULO 64. Procedimiento para homologación",
        "reglamento": "Reglamento Académico",
        "contenido": "El aspirante que haya solicitado homologación de módulos o asignaturas cursadas y aprobadas en otro programa académico de otra Institución de Educación Superior deberá seguir el procedimiento publicado en la página web de la Institución, acogiéndose al calendario académico correspondiente. No existe devolución por los derechos pagados por el estudio de homologación.",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            22
        ]
    },
    {
        "nombre": "ARTÍCULO 65. Convalidación de saberes",
        "reglamento": "Reglamento Académico",
        "contenido": " El estudiante podrá realizar un examen de convalidación de saberes presencialmente, con el fin de validar los conocimientos y las competencias adquiridas laboralmente y que corresponden a los contenidos de una asignatura o módulo del bloque de programa de su plan de estudios, para lo cual se seguirá el siguiente trámite: <list>a. Tener inscrita la asignatura o módulo en el correspondiente período académico a cursar. b. Solicitar la convalidación de saberes dentro de los ocho (8) días calendario siguientes al inicio del correspondiente período académico, adjuntando la documentación que certifique suficientemente su experiencia laboral. c. Cancelar los derechos correspondientes, los cuales no son reembolsables. d. El Consejo de Facultad estudiará la solicitud y tendrá la potestad de aprobarla o negarla. e. En caso de ser aprobada, la Facultad elegirá el jurado correspondiente y fijará dentro de los 15 (quince) días siguientes a la iniciación del semestre la fecha para la realización de la prueba. f. La nota mínima aprobatoria es tres punto cinco (3.5); si la nota es inferior, no es posible volver a presentar la prueba y el estudiante deberá cursar la asignatura o módulo como parte de su plan de estudios. g. El número de asignaturas o módulos que se pueden convalidar será máximo de tres (3) por programa. h. Dar cumplimiento a lo establecido en el proceso de convalidación de saberes de la Institución.</list>",
        "etiquetas": [
            "Ingreso"
        ],
        "paginas": [
            22
        ]
    },
    {
        "nombre": "ARTÍCULO 66. Evaluación",
        "reglamento": "Reglamento Académico",
        "contenido": "Más allá de la promoción de los estudiantes al título de pregrado o posgrado respectivo, en la Institución Universitaria Politécnico Grancolombiano, la evaluación cumple con los siguientes objetivos: <list>a. Evidenciar la apropiación de las competencias propuestas en la asignatura o módulo, en coherencia con el desempeño profesional deseado. b. Evidenciar el logro de los objetivos propuestos en cada asignatura o módulo del programa académico, según el perfil profesional establecido. c. Valorar el grado de pertinencia específico de los contenidos en el proceso pedagógico desarrollado. d. Estimular y valorar los niveles de participación individual y colectiva.</list> Toda actividad evaluativa se traducirá en una valoración cualitativa, cuantitativa o mixta del aprendizaje logrado por el estudiante. Dependiendo de la modalidad, los criterios y las formas de evaluación, las actividades evaluativas se establecen de acuerdo con las estrategias pedagógicas y didácticas propias de cada modalidad, las cuales serán conocidas por los estudiantes en cada módulo o asignatura correspondiente.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            22
        ]
    },
    {
        "nombre": "ARTÍCULO 67. Competencia para la evaluación",
        "reglamento": "Reglamento Académico",
        "contenido": "El único evaluador autorizado por la Institución para reportar las calificaciones al sistema de información académico es el profesor titular del grupo en el cual el estudiante inscribió oficialmente la asignatura, o el tutor del módulo virtual.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            22
        ]
    },
    {
        "nombre": "ARTÍCULO 68. Asistencia a las evaluaciones",
        "reglamento": "Reglamento Académico",
        "contenido": "Constituye una obligación del estudiante asistir a las evaluaciones en la hora y el lugar establecidos por la Institución. El estudiante que no asista a la presentación de las evaluaciones programadas, tipo parcial o examen final, será calificado con nota de cero (0.0). El estudiante de la modalidad virtual deberá presentar las evaluaciones de los respectivos módulos de acuerdo con las fechas y condiciones establecidas en el calendario académico para tal efecto. Si el estudiante no realiza las actividades evaluativas en las fechas y condiciones establecidas será calificado con la nota de cero (0.0).",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            22,
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 69. Evaluación supletoria",
        "reglamento": "Reglamento Académico",
        "contenido": "ARTÍCULO 69. Evaluación supletoria. El estudiante de pregrado que no pueda presentar las evaluaciones parciales o finales programadas, tendrá el derecho de realizar una prueba supletoria dentro de las fechas establecidas en el calendario académico, previa cancelación del valor correspondiente para este efecto. La evaluación supletoria no aplica para la presentación de quiz, talleres, foros, proyectos de aula y demás actividades evaluativas que no sean considerados evaluaciones parciales o finales programadas. La prueba supletoria tiene el mismo valor académico de la prueba que reemplaza. Parágrafo 1. Aclaraciones. Las Certificaciones laborales y excusas médicas no eximen la presentación de los exámenes parciales o finales, para esto existe la opción de presentar una evaluación supletoria.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 70. Cortes de evaluación para los programas de modalidad presencial en pregrado",
        "reglamento": "Reglamento Académico",
        "contenido": "Para esta modalidad, son tres los cortes dentro de cada período académico. Los dos primeros tienen, cada uno, un valor del 30% de la nota final del curso, y el tercero, o de fin de período académico, un valor del 40% de la nota final. Cada uno de ellos debe estar integrado por mínimo tres (3) pruebas. Parágrafo 1. Ponderaciones. El examen o prueba final no debe valer más del 20% del total de la evaluación de la asignatura y las evaluaciones sin previo aviso no podrán tener un valor superior al 5% de la nota final del curso. Parágrafo 2. Retroalimentación de los resultados de las evaluaciones. Tanto el profesor como el tutor deberán informar a los estudiantes los resultados de las evaluaciones realizadas durante el período académico antes de registrar la nota en el sistema de información académica, con el fin de retroalimentar los alcances y los niveles de aprendizaje. Parágrafo 3. Casos excepcionales. En las asignaturas o los módulos en los que, por razón de su metodología, se requiera de la elaboración de un trabajo final desarrollado durante el transcurso del semestre, el profesor distribuirá las calificaciones de manera diferente a lo largo de este o entregará una sola nota al final del período, previo acuerdo con la dirección del departamento académico correspondiente y los estudiantes del curso.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 71. Factores de evaluación para los programas de modalidad virtual",
        "reglamento": "Reglamento Académico",
        "contenido": "En la modalidad virtual se tienen diferentes tipologías de módulos y, de acuerdo con estas, habrá diferentes actividades evaluativas. Por ende, cada módulo tendrá sus porcentajes de calificación definidos por la Institución.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 72. Calificaciones",
        "reglamento": "Reglamento Académico",
        "contenido": "Todas las evaluaciones presentadas en la Institución se calificarán con notas compuestas por un número entero y uno decimal, desde cero punto cero (0.0) hasta cinco punto cero (5.0), siendo la nota mínima aprobatoria tres punto cero (3.0).",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 73. Revisión de calificaciones para los programas de la modalidad presencial",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante podrá solicitar a su profesor o tutor la revisión de las calificaciones obtenidas en cada corte, dentro de los 8 (ocho) días calendario siguientes a su publicación en la página web o en el aula virtual, siguiendo el procedimiento establecido. Esta revisión será responsabilidad del profesor y el resultado de la misma deberá ser comunicado al estudiante máximo en las 48 horas siguientes a la fecha de la solicitud, y a la Decanatura de Registro y Control en caso de modificación de la misma.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            23
        ]
    },
    {
        "nombre": "ARTÍCULO 74. Revisión de exámenes finales para los programas de la modalidad presencial",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante podrá solicitar por escrito un segundo calificador para exámenes finales, dentro de los dos (2) días calendario siguientes a la publicación de las notas, ante el director del Departamento Académico respectivo. Solo serán susceptibles de revisión los exámenes finales realizados por escrito. La dirección del departamento académico respectivo nombrará un segundo calificador y la calificación impuesta por este será la nota final del examen, la cual no podrá ser inferior a la nota inicial. En caso de que la nueva nota difiera en más de una unidad de la calificación dada por el profesor titular, la dirección del departamento nombrará un tercer calificador y la calificación dada por este último será la nota definitiva del examen. La revisión de cálculos aritméticos, así como la calificación de una parte del examen dejada de evaluar inadvertidamente, serán realizadas por el profesor a cargo de la asignatura y no constituyen una segunda calificación.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            24
        ]
    },
    {
        "nombre": "ARTÍCULO 75. Revisión de calificaciones para los programas de la modalidad virtual",
        "reglamento": "Reglamento Académico",
        "contenido": "El estudiante podrá solicitar la revisión de calificaciones obtenidas después de finalizado cada módulo, dentro de los 8 (ocho) días calendario siguientes a su publicación en la página web o en el aula virtual, ante el tutor correspondiente. Esta petición podrá incluir la posibilidad de solicitar un segundo calificador. La revisión de la calificación y el nombramiento del segundo calificador, si es el caso, será responsabilidad del director del Departamento Académico correspondiente, y el resultado de la misma deberá ser comunicado al estudiante máximo en las 48 horas siguientes a la fecha de la solicitud, y a la Decanatura de Registro y Control en caso de modificación de la misma.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            24
        ]
    },
    {
        "nombre": "ARTÍCULO 76. Promedio",
        "reglamento": "Reglamento Académico",
        "contenido": "Para cada período académico se calculará un promedio ponderado, que resultará de multiplicar la calificación de cada una de las asignaturas o los módulos cursados por el número de créditos correspondientes. Estos resultados serán sumados y divididos por el número total de créditos cursados en el semestre. La calificación de las asignaturas o los módulos homologados no hace parte del promedio ponderado del período académico; sólo serán consideradas para el promedio general de la carrera.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            24
        ]
    },
    {
        "nombre": "ARTÍCULO 77. Cálculo del promedio general académico",
        "reglamento": "Reglamento Académico",
        "contenido": "Para el cálculo del promedio general académico serán tenidos en cuenta todos los módulos o las asignaturas cursadas, incluidas las validadas, las convalidadas, las homologadas y las aprobadas en los cursos intersemestrales. En el promedio general de la carrera, para los módulos o las asignaturas que fueron cursados más de una vez, solo se tendrá en cuenta la nota aprobatoria.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            24
        ]
    },
    {
        "nombre": "ARTÍCULO 78. Registro de calificaciones",
        "reglamento": "Reglamento Académico",
        "contenido": "El Departamento de Registro y Control sentará en la hoja de vida académica del estudiante solamente las calificaciones de las asignaturas o los módulos que hayan sido inscritos por este para el período académico correspondiente. Parágrafo 1. Registro autorizado. Para el registro de calificaciones, los estudiantes deberán cursar las asignaturas o los módulos inscritos únicamente en los horarios y grupos asignados por la Institución.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            24
        ]
    },
    {
        "nombre": "ARTÍCULO 79. Título académico",
        "reglamento": "Reglamento Académico",
        "contenido": "En concordancia con las disposiciones legales, se denomina título académico al reconocimiento oficial que otorga la Institución al estudiante que culmina un programa académico y cumple con los requisitos establecidos por la Ley y por la Institución Universitaria Politécnico Grancolombiano.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 80. Grado",
        "reglamento": "Reglamento Académico",
        "contenido": "Los títulos académicos se otorgarán en ceremonia colectiva y constarán en el Acta de Grado y en el correspondiente diploma registrado.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 81. Grados excepcionales",
        "reglamento": "Reglamento Académico",
        "contenido": "Teniendo en cuenta razones de caso fortuito o fuerza mayor, la Secretaría General analizará la posibilidad de que uno o varios estudiantes puedan recibir el título de manera independiente, y determinará las fechas de dichos grados. Este tipo de grados generarán costos adicionales que debe asumir el estudiante.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 82. Otorgamiento de título honoris causa",
        "reglamento": "Reglamento Académico",
        "contenido": " El Consejo de Delegados, mediante propuesta del Consejo Académico, podrá autorizar por razones especiales de índole institucional la concesión del título honoris causa a la persona que sobresalga en el ámbito nacional e internacional por sus múltiples y relevantes aportes a las artes, la ciencia, la tecnología, la técnica o la sociedad.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 83. Otorgamiento de menciones honoríficas",
        "reglamento": "Reglamento Académico",
        "contenido": "En todos los programas académicos profesionales o de posgrado, la Institución podrá otorgar menciones honoríficas a los estudiantes que se hayan distinguido en su actividad académica o investigativa.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 84. Requisitos para el otorgamiento de la mención",
        "reglamento": "Reglamento Académico",
        "contenido": " Son candidatos para recibir la mención honorífica los graduandos de la Institución que tengan el mayor promedio de la promoción por modalidad o un trabajo de investigación destacado, y que no hayan reprobado ninguna asignatura o módulo, ni hayan sido sancionados académica o disciplinariamente. Parágrafo 1. Mención honorífica meritoria. La distinción meritoria se otorga al trabajo de pregrado o posgrado que a consideración de los jurados contenga un nivel de calidad superior respecto a los alcances y objetivos establecidos en el proyecto de grado presentado. En todo caso, se enviará el concepto y el producto intelectual a un tercer evaluador, y el Comité de Facultad determinará el otorgamiento de la mención. Parágrafo 1. Mención honorífica laureada. La distinción laureada se otorga al trabajo de pregrado o posgrado que a consideración de los jurados genera una contribución fundamental al área de conocimiento correspondiente. En todo caso, se enviará el concepto y el producto intelectual a un tercer evaluador, y el Comité de Facultad determinará el otorgamiento de la mención.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            25
        ]
    },
    {
        "nombre": "ARTÍCULO 85. Derechos de los estudiantes",
        "reglamento": "Reglamento Académico",
        "contenido": "<list>a. Conocer en forma oportuna los contenidos programáticos de las asignaturas o los módulos. b. Formular a los profesores preguntas pertinentes durante el desarrollo de las asignaturas o los módulos. c. Participar en la organización académica de la Institución por medio de la elección de sus representantes en los diferentes órganos de participación institucional. d. Presentar peticiones y observaciones respetuosas a las autoridades de la Institución y obtener respuestas o resoluciones oportunas. e. Disfrutar de las garantías del debido proceso en los trámites académicos y disciplinarios. f. Recibir formación y educación académica de calidad, con personal docente calificado y con los avances científicos y tecnológicos existentes al alcance de la Institución. g. Conocer de manera oportuna y suficiente la programación y las formas de evaluación de las asignaturas y/o de los módulos de los programas académicos por parte de los respectivos profesores o tutores. h. Conocer el resultado de sus tareas y exámenes con la retroalimentación debida y oportuna, así como la calificación alcanzada en cada una de las evaluaciones. i. Utilizar todos los recursos de la Institución para su educación, de conformidad con las reglamentaciones respectivas. j. Recibir tratamiento respetuoso del personal directivo, docente y administrativo de la Institución Universitaria Politécnico Grancolombiano, lo mismo que la asesoría, el consejo y el derecho de ser escuchado, de acuerdo con las normas establecidas en este reglamento. k. Disfrutar y recibir atención por parte de quienes prestan los servicios que ofrece la Institución. l. Participar en los procesos de autoevaluación institucional.</list>",
        "etiquetas": [
            "Marco legal"
        ],
        "paginas": [
            25,
            26
        ]
    },
    {
        "nombre": "ARTÍCULO 86. Deberes de los estudiantes.",
        "reglamento": "Reglamento Académico",
        "contenido": "<list>a. Conocer, acatar y cumplir la Constitución Política, la Ley, los estatutos institucionales, el presente reglamento y demás normas vigentes en la Institución, dispuestas para proporcionar una formación de calidad y para la mejor prestación de los diferentes servicios que ofrecen sus distintas unidades administrativas y académicas. b. Respetar a todos los miembros de la comunidad de la Institución Universitaria Politécnico Grancolombiano y de las entidades adscritas y asociadas a esta. c. Participar con decoro y responsabilidad en todas las actividades y los eventos curriculares y extracurriculares programados por la Institución. d. Respetar y reconocer la propiedad intelectual. e. Cumplir con las obligaciones académicas dentro de las condiciones reglamentarias y los términos fijados por la Institución en el calendario académico. f. Cumplir con los deberes académicos y los requisitos de grado establecidos por la Institución para cada plan de estudios. g. Realizar la evaluación docente de conformidad con los criterios, los mecanismos y los tiempos establecidos por la Institución. h. Mantener actualizados sus datos personales. i. Portar el carné que lo acredita como estudiante y presentarlo cuando se le requiera, dentro y fuera de la Institución. j. Preservar, cuidar y mantener en buen estado las sedes, el material de enseñanza, los equipos y los enseres de dotación general de la Institución. k. Utilizar adecuada y legalmente, y solo con fines académicos, los recursos tecnológicos y de conectividad dispuestos por la Institución para su desarrollo académico, en correspondencia con la normatividad del área tecnológica. l. Informar a las autoridades o a los colaboradores de la Institución sobre cualquier anomalía que a su juicio afecte el normal desarrollo de la vida institucional. m. Velar por el buen nombre de la Institución con su actitud y buen comportamiento, cualquiera que sea el sitio donde se encuentre. n. Asistir oportunamente a clase y a las demás sesiones o actividades académicas programadas. o. No incurrir en ninguna de las faltas de las que habla el presente reglamento. p. Utilizar adecuada y legalmente, y solo con fines académicos, el correo institucional asignado. q. Preservar el medioambiente y cumplir con las disposiciones del sistema de gestión ambiental de la Institución.</list>",
        "etiquetas": [
            "Marco legal"
        ],
        "paginas": [
            26
        ]
    },
    {
        "nombre": "ARTÍCULO 87. Debido proceso",
        "reglamento": "Reglamento Académico",
        "contenido": "El debido proceso se garantizará en toda actuación disciplinaria adelantada por la Institución Universitaria Politécnico Grancolombiano. Nadie podrá ser sometido a un proceso disciplinario por una falta que no se encuentre consagrada previamente en el presente reglamento. Se le garantizará el derecho a la defensa y contradicción a todo disciplinado de acuerdo con las formalidades y los términos establecidos en el presente reglamento. En caso de no encontrarse regulada determinada actuación o procedimiento, se aplicará la Constitución y las leyes concordantes.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            27
        ]
    },
    {
        "nombre": "ARTÍCULO 88. Finalidad del régimen disciplinario",
        "reglamento": "Reglamento Académico",
        "contenido": "El régimen disciplinario regula los procedimientos que se adelantarán y las sanciones que se impondrán a aquellas personas que hayan realizado una conducta que vulnere los valores institucionales, como el respeto por los derechos fundamentales, la responsabilidad y la convivencia pacífica, y que por esas razones se encuentre consagrada como una falta disciplinaria. Cualquier procedimiento o actuación disciplinaria forma parte de la misión educativa de la Institución, y en esa medida protegerá y beneficiará los derechos de los estudiantes. El organismo competente para ejecutar el proceso disciplinario y aplicar la sanción aprovechará la conducta del estudiante para convertirla en una acción pedagógica.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            27
        ]
    },
    {
        "nombre": "ARTÍCULO 89. Faltas contra el orden académico",
        "reglamento": "Reglamento Académico",
        "contenido": "Incurrirán en faltas contra el orden académico los estudiantes que realicen las siguientes conductas: <list>a. Copiar o intentar copiar total o parcialmente exámenes, trabajos y demás actividades académicas. b. Permitir o facilitar a otro la copia total o parcial de exámenes, trabajos y demás actividades académicas. c. Cobrar sumas de dinero para permitir a otro la copia total o parcial de exámenes, trabajos y demás actividades académicas. d. Subir a plataformas virtuales talleres, parciales y todo tipo de evaluaciones y actividades académicas, con la finalidad de que otros puedan copiarlos. e. Utilizar ayudas que no estén permitidas durante los exámenes o pruebas académicas. f. Presentar datos alterados o falsos en una actividad académica. g. Modificar respuestas o resultados de una evaluación ya corregida para obtener un cambio en la calificación. h. Cualquier conducta que propicie la alteración de notas. i. Cambiar o modificar el cuestionario del examen o evaluación que le fue asignado. j. Adquirir o dar a conocer, total o parcialmente y por cualquier medio, los cuestionarios o temarios de una evaluación académica sin el consentimiento del profesor. k. Dar a conocer o permitir el uso de la clave de usuario indicada para efectos de estudio en el aula virtual, manejo de información, uso de biblioteca y presentación de evaluaciones en línea. l. Incluir o permitir que se incluya su nombre en un trabajo del que no hizo parte, o en informes de actividades académicas o evaluaciones en las que no participó. m. Acreditar como propio y a título individual un trabajo realizado en grupo. n. Engañar sobre la fecha o el modo de entrega de un trabajo, o sobre el cumplimiento de requisitos académicos. o. Falsificar, adulterar o presentar de forma fraudulenta documentos académicos, certificaciones o firmas ante cualquier entidad, dependencia o miembro de la Institución. p. Dar u ofrecer dinero, o cualquier otro tipo de remuneración, al docente o a cualquier autoridad académica para obtener calificaciones que no correspondan a los logros obtenidos en su proceso de aprendizaje. q. Presentar un texto, documento u obra ajena o parte de ellos como propio. r. Parafrasear o incorporar total o parcialmente un texto, documento u obra ajena en un trabajo académico, sin citar al autor. s. Emplear intencionalmente citas o referencias falsas. t. Cometer o solicitar suplantación en cualquier actividad que se relacione con la Institución.</list>",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            27,
            28
        ]
    },
    {
        "nombre": "ARTÍCULO 90. Faltas disciplinarias",
        "reglamento": "Reglamento Académico",
        "contenido": "Se consideran faltas disciplinarias aquellas conductas de los estudiantes que directa o indirectamente amenacen, vulneren o violen la Ley, los estatutos y los reglamentos de la Institución Universitaria Politécnico Grancolombiano. Parágrafo 1. Responsables. Incurrirá en falta disciplinaria tanto la persona que realiza la conducta como aquella que coadyuva, instiga o colabora en su realización. Parágrafo 2. Alcance. Solo serán sancionadas las conductas que se encuentren consagradas como faltas disciplinarias y hayan sido cometidas en: <list>a. Todas las instalaciones de la Institución Universitaria Politécnico Grancolombiano, lo cual incluye los edificios y zonas verdes, los paraderos, las oficinas administrativas, los Centros de Servicio Universitario (CSU) y los buses que ofrece la Institución para el servicio de la comunidad grancolombiana. b. Las zonas aledañas a las instalaciones físicas de cualquiera de las sedes, dentro de un perímetro de cien (100) metros a la redonda. c. El desarrollo de los programas de educación virtual en o por medio de la plataforma virtual de la Institución. d. Las realizadas por fuera de los espacios anteriores, pero que afecten de manera grave el buen nombre de la Institución, como en los eventos en que las personas se encuentren representando a la Institución Universitaria Politécnico Grancolombiano en actividades académicas, culturales o deportivas, y las conductas realizadas en contra de la Institución por medio de tecnologías informáticas.</list>",
        "etiquetas": [
            "Faltas"
        ],
        "paginas": [
            28
        ]
    },
    {
        "nombre": "ARTÍCULO 91. Faltas leves",
        "reglamento": "Reglamento Académico",
        "contenido": "Son aquellas que impliquen el incumplimiento de los deberes del estudiante establecidos en el reglamento y que no estén expresamente definidas como faltas graves o muy graves, que afecten la convivencia pacífica, la salud, la moral y el medioambiente sano, particularmente la utilización inadecuada de espacios, laboratorios, equipos, muebles y demás elementos de la Institución o las conductas inadecuadas o discriminatorias contra cualquier miembro de la comunidad universitaria. Entre ellas: <list>a. No portar el carné dentro de la Institución. b. No mostrar el carné cuando sea solicitado por cualquier funcionario de la Institución. c. Infringir el reglamento o la normatividad propia de las unidades de apoyo académico de la Institución: biblioteca, centros de cómputo, Centro de Medios Audiovisuales (CMA), laboratorios de Física y Psicología, Bienestar universitario, Centro de Atención al Estudiante (CAE), consejerías académicas y personales, asesorías extraclase, Agencia Trompo, Sala de contacto, Departamento de Investigación, Innovación y Desarrollo y otros que existan o se creen para los mismos fines. d. Infringir las normas de los espacios de servicios generales de la Institución: baños, cafetería, transporte, centro de copiado, áreas comunes y otros que existan o se creen para los mismos fines. e. Intercambiar, vender o negociar cualquier tipo de artículo o producto en las instalaciones de la Institución. f. Organizar y participar en juegos de azar o hacer apuestas dentro de la Institución.</list>",
        "etiquetas": [
            "Faltas"
        ],
        "paginas": [
            28
        ]
    },
    {
        "nombre": "ARTÍCULO 92. Faltas graves",
        "reglamento": "Reglamento Académico",
        "contenido": "Se consideran faltas graves las siguientes: <list>a. Atentar contra el buen nombre, la dignidad o el prestigio de la Institución. b. Agredir de palabra u obra a estudiantes, profesores, personal administrativo y demás individuos que se encuentren al servicio de la Institución o a personas no vinculadas a la misma que se encuentren realizando alguna actividad promovida o relacionada con la Institución, dentro o fuera de ella. c. Amenazar, coaccionar, ofender o engañar a las autoridades de la Institución, a profesores, estudiantes, empleados o a personas vinculadas o no vinculadas con la Institución que se encuentren realizando alguna actividad desarrollada, promovida o relacionada con la misma. d. Participar en todo acto tendiente a obstaculizar el libre acceso a la Institución o su movilidad, o que impida el desarrollo de sus actividades. e. Participar en todo acto tendiente a obstaculizar la aplicación de los reglamentos vigentes, el ejercicio de los derechos o el cumplimiento de los deberes de los miembros de la comunidad educativa, o en general que entorpezca el normal funcionamiento de la Institución, la enseñanza, la investigación y la armonía de la comunidad educativa. f. Ocasionar de manera intencional daño o destrucción de cualquier bien de la Institución o de alguno de sus integrantes. g. Utilizar cualquier bien de la Institución o de sus miembros sin autorización o en forma contraria a las normas y procedimientos establecidos. h. Cometer negligencia grave en las prácticas avaladas por la Institución. i. Consumir o portar dentro de la Institución o estar bajo los efectos de sustancias psicoactivas, bebidas alcohólicas o sustancias que produzcan dependencia física o psíquica. j. Realizar actos que atenten contra el medioambiente o contra la salud. k. Dar un uso indebido del carné dentro o fuera de la Institución. l. Reincidir en la comisión de faltas leves.</list>",
        "etiquetas": [
            "Faltas"
        ],
        "paginas": [
            29
        ]
    },
    {
        "nombre": "ARTÍCULO 93. Faltas gravísimas",
        "reglamento": "Reglamento Académico",
        "contenido": "s. Se consideran faltas gravísimas las siguientes: <list>a. Falsificar, adulterar o presentar documentos, certificaciones o firmas adulteradas ante cualquier persona o institución externa al Politécnico Grancolombiano. b. Atentar contra la seguridad, la integridad personal o moral, la libertad, la intimidad o el honor sexual de los estudiantes, de los profesores, del personal administrativo o de los visitantes de la Institución. c. Portar o almacenar explosivos, armas de fuego, armas blancas o cualquier otro elemento que pueda usarse contra la vida y la integridad física de las personas o para destruir los bienes institucionales. d. Hurtar bienes de propiedad de la Institución, de cualquiera de sus miembros, o de quienes se encuentren realizando alguna actividad desarrollada, promovida o relacionada con la Institución. e. Vender o distribuir sustancias psicoactivas, alcohólicas o que produzcan dependencia física o psíquica dentro de la Institución. f. Acceder o usar sin autorización la información de uso reservado de la Institución. g. Hacer uso indebido de las claves y contraseñas que permitan el ingreso a las bases de datos y sistemas de información institucionales. h. Realizar cualquier tipo de acción tendiente a acceder indebidamente a las cuentas de usuario de los demás estudiantes u otros miembros de la comunidad universitaria. i. Utilizar de forma indebida el nombre de la Institución. j. Utilizar el nombre de la Institución para fines comerciales o publicitarios de cualquier naturaleza sin autorización previa. k. Ofertar servicios de elaboración de pruebas o trabajos por cualquier medio, así como desarrollo de actividades económicas que tengan como finalidad la oferta de servicios académicos fraudulentos. l. Acusar falsamente de conducta inapropiada a un miembro de la comunidad educativa. m. Coadyuvar, instigar o colaborar en la realización de la comisión de una falta gravísima. n. La comisión de cualquier conducta tipificada como delito en el Código Penal. o. Reincidir en la comisión de faltas graves.</list>",
        "etiquetas": [
            "Faltas"
        ],
        "paginas": [
            29,
            30
        ]
    },
    {
        "nombre": "ARTÍCULO 94. Valoración de las faltas",
        "reglamento": "Reglamento Académico",
        "contenido": "Una vez evidenciada la falta, se impondrá la sanción de acuerdo con el impacto social, patrimonial, académico o moral que ella produzca, es decir, el daño físico, psicológico, moral o patrimonial derivado del hecho, lo mismo que las circunstancias agravantes, atenuantes o eximentes que puedan concurrir, los antecedentes del estudiante, el grado de participación en la ejecución de la falta y la efectiva realización de la conducta o la tentativa de la misma.",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            30
        ]
    },
    {
        "nombre": "ARTÍCULO 95. Circunstancias agravantes",
        "reglamento": "Reglamento Académico",
        "contenido": "Se consideran circunstancias agravantes la utilización de la violencia, el ocultamiento de la identidad, el abuso de la confianza depositada, el dolo y la no aceptación de la responsabilidad, la obtención, el ofrecimiento y el otorgamiento de cualquier tipo de remuneración al cometer la falta disciplinaria, la antigüedad del estudiante en la Institución, ser monitor, ser estudiante de posgrado, ser beneficiario de cualquiera de las modalidades de becas o auxilios educativos que ofrece la Institución, estar en cumplimiento de la sanción de matrícula condicional y prueba de conducta.",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            30
        ]
    },
    {
        "nombre": "ARTÍCULO 96. Circunstancias atenuantes y eximentes",
        "reglamento": "Reglamento Académico",
        "contenido": "El reconocimiento voluntario y autocrítico, la alteración emocional y la buena conducta anterior se consideran circunstancias atenuantes de las faltas. Igualmente, podrán ser eximentes de responsabilidad el haber sido inducido mediante engaño a cometer la falta y procurar, por iniciativa propia, resarcir el daño o compensar el perjuicio causado antes de iniciarse el proceso disciplinario.",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            30
        ]
    },
    {
        "nombre": "ARTÍCULO 97. Sanciones",
        "reglamento": "Reglamento Académico",
        "contenido": ". Para los efectos del presente reglamento, toda decisión que imponga una sanción tiene los recursos de reposición ante la misma autoridad o instancia académica que la profirió, y el de apelación ante la instancia superior dentro de los 5 (cinco) días hábiles a la notificación personal. Si no se utilizan los recursos, la decisión quedará en los mismos términos y se enviará copia a la hoja de vida del estudiante, lo mismo que al Departamento de Registro y Control. Todas las actuaciones y recursos deberán hacerse por escrito, debidamente sustentados. La respuesta de cada uno de los recursos no debe sobrepasar los treinta (30) días hábiles, aplicándose a partir de ellos el silencio administrativo según el caso. Parágrafo. Tipos de sanciones. El estudiante de la Institución Universitaria Politécnico Grancolombiano que incurra en una o en varias de las conductas señaladas en este reglamento como faltas será objeto de alguna de las siguientes sanciones: sanción pedagógica, amonestación escrita, multa, matrícula condicional, suspensión temporal de la matrícula o expulsión según la gravedad de la falta, sin perjuicio de las acciones civiles y penales que puedan derivarse de la misma.",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            30
        ]
    },
    {
        "nombre": "ARTÍCULO 98. Definición de las sanciones",
        "reglamento": "Reglamento Académico",
        "contenido": "<list>a. Sanción pedagógica: constituye sanción pedagógica cualquier actividad curricular o extracurricular que transforme la falta del estudiante en oportunidad de aprendizaje. Esta sanción será impuesta sin perjuicio de otras sanciones a las que hubiere lugar. b. Amonestación escrita: constituye un llamado de atención de carácter preventivo para informar, reconvenir y apremiar al estudiante. c. Pago de dineros a la Institución (multas): en los casos en que se tomen bienes con o sin autorización del personal de la Institución y no se genere la devolución de los mismos, tales como recursos bibliográficos, tecnológicos, entre otros. d. Matrícula condicional: período en el cual el estudiante será admitido en la Institución con la condición de observar buena conducta y cumplir los compromisos a los que se someta. Esta sanción se impondrá hasta por dos (2) períodos académicos a partir del semestre en el cual el estudiante cometió la falta. Esta sanción será impuesta sin perjuicio de otras sanciones a las que hubiere lugar. Parágrafo. Ante el eventual incumplimiento, el estudiante será suspendido en los términos establecidos en el literal (e.) e. Suspensión temporal de la matrícula: período no superior a un (1) año académico en el que el estudiante quedará excluido de los programas o deberes regulares de la Institución. Esta sanción comenzará a cumplirse a partir del semestre en el cual se cometió la falta. Esta sanción será impuesta sin perjuicio de otras sanciones a las que hubiere lugar. f. Expulsión: consiste en la cancelación definitiva de la matrícula del estudiante y la imposibilidad de volver a ingresar a cualquiera de los programas académicos que ofrece la Institución.</list>",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            30,
            31
        ]
    },
    {
        "nombre": "ARTÍCULO 99. Sanciones para las diferentes faltas",
        "reglamento": "Reglamento Académico",
        "contenido": "Las sanciones se impondrán de acuerdo con las siguientes disposiciones: <list>a. Las faltas contra el orden académico serán sancionadas mediante matrícula condicional, suspensión temporal de la matrícula o expulsión. b. Las faltas leves contra el orden disciplinario serán sancionadas mediante amonestación escrita o matrícula condicional. c. Las faltas graves contra el orden disciplinario serán sancionadas mediante matrícula condicional, suspensión temporal de la matrícula o expulsión. d. Las faltas gravísimas contra el orden disciplinario serán sancionadas mediante la suspensión temporal de la matrícula o expulsión. e. La concurrencia o reincidencia en las faltas establecidas en este reglamento será sancionada hasta con la expulsión.</list>",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            31
        ]
    },
    {
        "nombre": "ARTÍCULO 100. Sanciones accesorias",
        "reglamento": "Reglamento Académico",
        "contenido": "La imposición de las sanciones establecidas en el presente reglamento implica las consecuencias accesorias que se definen a continuación: <list>a. El estudiante a quien se le imponga una sanción por la comisión de una conducta contra el orden académico, o por la comisión de una falta grave o gravísima contra el orden disciplinario, no podrá, durante el período académico en el que cometió la falta, ni en el inmediatamente siguiente, graduarse, recibir distinciones, representar a la Institución en eventos, participar en intercambios, ser estudiante de movilidad, desempeñarse como monitor o acceder a becas, auxilios educativos u otros beneficios ofrecidos por la Institución. b. Al estudiante a quien se le demuestre la conducta de fraude, plagio, o suplantación y sea sancionado, se le asignará una calificación de cero (0.0) en la respectiva actividad académica. c. El estudiante a quien, siendo monitor, se le imponga una sanción por la comisión de una falta contra el orden académico o por la comisión de una falta grave o muy grave contra el orden disciplinario, perderá inmediatamente su condición y no podrá serlo hasta por los dos períodos consecutivos siguientes. d. El estudiante a quien se le imponga una sanción por la comisión de una falta leve no podrá recibir distinciones durante el período académico en el que cometió la falta. e. Al estudiante a quien se le haya sancionado por cualquiera de las conductas descritas en el presente reglamento se le podrá solicitar la realización de un trabajo o actividad que contribuya a su formación integral. f. La Decanatura del Medio Universitario informará por escrito a los padres o acudientes del estudiante que sea sancionado con suspensión temporal de la matrícula o expulsión. g. De todas las sanciones impuestas se dejará constancia en la hoja de vida académica del estudiante.</list>",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            31
        ]
    },
    {
        "nombre": "ARTÍCULO 101. Competencia",
        "reglamento": "Reglamento Académico",
        "contenido": "Las sanciones serán impuestas por autoridades institucionales de la siguiente forma: <list>a. Faltas contra el orden académico y faltas leves: el estudiante que cometa una falta leve del Reglamento Académico y Disciplinario será investigado en primera instancia por el Director del Departamento o por el Coordinador de la Facultad a la que pertenece. Uno u otro impondrá una de las sanciones establecidas en el presente reglamento y cumplirá el procedimiento previsto para cada caso. b. Faltas graves: el estudiante que cometa una falta grave del Reglamento Académico y Disciplinario será investigado en primera instancia por el Decano o Director Académico de la Facultad a la que pertenece. Uno u otro impondrá una de las sanciones establecidas en el presente reglamento y cumplirá el procedimiento previsto para cada caso. c. Faltas gravísimas: las conductas que constituyan faltas gravísimas serán sancionadas en primera instancia por el Decano de la Facultad a la que está adscrito el estudiante, previo análisis de los hechos, las pruebas y, en general, del procedimiento establecido en el presente reglamento. d. Segunda instancia: obrará como segunda instancia, en caso de falta leve, el Decano de la Facultad a la que pertenece el estudiante. Por su parte, el Secretario General obrará como segunda instancia en las sanciones por faltas graves y el Rector para los casos de faltas gravísimas. e. Impedimento: el Director del programa que se considere impedido por razones de parentesco, amistad, docencia actual o alguna otra causa justificada solicitará al Decano de su Facultad la investigación y sanción de la conducta leve o grave del estudiante. Cuando el Decano se considere impedido por razones de parentesco, amistad, docencia actual o alguna otra causa justificada, será el Rector la autoridad competente para investigar y sancionar la conducta grave o gravísima del estudiante. f. Recusación: cuando las primeras instancias no advierten causal de impedimento, pero el estudiante considera su existencia, este último podrá, mediante escrito motivado, solicitar al Consejo Académico la designación de la autoridad competente para adelantar el proceso.</list>",
        "etiquetas": [
            "Faltas",
            "Procesos"
        ],
        "paginas": [
            31,
            32
        ]
    },
    {
        "nombre": "ARTÍCULO 102. Procedimiento",
        "reglamento": "Reglamento Académico",
        "contenido": "Salvo en el caso de realización de audiencia de acuerdo voluntario en el caso de las faltas leves y faltas graves que la autoridad competente considere son conciliables, las sanciones se impondrán con el procedimiento establecido en el presente capítulo, buscando en todo momento que se garantice el derecho al debido proceso. Parágrafo 1. Las pruebas debidamente allegadas se analizarán de acuerdo con las reglas de la sana crítica.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            32
        ]
    },
    {
        "nombre": "ARTÍCULO 103. Procedimiento verbal y sumario",
        "reglamento": "Reglamento Académico",
        "contenido": "Por comisión de falta leve, el estudiante será citado por el Director del Departamento Académico o el Coordinador de la Facultad a la que pertenece su programa académico, con el fin de firmar el Acta de compromiso, en la cual quedará supeditado al cumplimiento irrestricto del Reglamento Académico y Disciplinario y deberá demostrarlo con sus actos de buena conducta. En caso de incurrir nuevamente en alguna falta al reglamento, el estudiante deberá someterse a proceso de investigación disciplinario, de acuerdo con lo establecido en el presente reglamento. ",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            32
        ]
    },
    {
        "nombre": "ARTÍCULO 104. Requisito de procedibilidad",
        "reglamento": "Reglamento Académico",
        "contenido": "Cualquier miembro de la comunidad grancolombiana que considere que un estudiante ha cometido una conducta que atente contra el orden académico o disciplinario deberá informarlo por escrito al Decano de la Facultad o al Director del Departamento Académico correspondiente. En dicho escrito identificará plenamente al estudiante, entregará nombre completo, número de cédula y código estudiantil; así mismo, expresará de manera precisa los hechos que dan lugar a la investigación y adjuntará las pruebas que considere pertinentes. Recibido el informe con la descripción de los hechos y las pruebas, en un plazo no mayor a quince (15) días hábiles, la autoridad competente determinará si en ese caso es viable realizar una audiencia de acuerdo voluntario y citará al estudiante implicado y a las autoridades institucionales cuya participación se requiera para celebrar la audiencia. Parágrafo 1. Los estudiantes serán citados a la audiencia de acuerdo voluntario por medio de un aviso que se enviará al correo institucional del estudiante.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            32
        ]
    },
    {
        "nombre": "ARTÍCULO 105. Audiencia de acuerdo voluntario",
        "reglamento": "Reglamento Académico",
        "contenido": "La audiencia de acuerdo voluntario apoya la misión formativa de la Institución Universitaria Politécnico Grancolombiano al aprovechar la conducta establecida como falta para crear una oportunidad de aprendizaje por parte del estudiante y de la comunidad académica. El Director del Programa Académico o el Decano de la Facultad iniciará la audiencia de acuerdo voluntario manifestando a los estudiantes los hechos objeto de la citación. Acto seguido, el estudiante rendirá su versión sobre lo ocurrido. Cumplido el trámite anterior, las partes asistentes a la audiencia podrán, si lo consideran pertinente, proponer fórmulas alternativas a la iniciación del proceso disciplinario que permitan resarcir la falta y enseñar tanto al estudiante como a la comunidad académica. Si el estudiante propone, acepta y se compromete con dichas fórmulas, se dejará constancia en un acta, que deberá contener las actividades que constituyen solución alternativa, el tiempo en que deberán desarrollarse y el seguimiento que deberá llevarse a cabo. En caso de que el estudiante no asista a la audiencia, no acepte las fórmulas propuestas o no cumpla con el acuerdo celebrado, se procederá con la apertura del proceso disciplinario de acuerdo con el presente reglamento. Parágrafo 1. Esta audiencia se adelantará en todos los casos de faltas leves, mientras que, en las faltas contra el orden académico y las faltas graves, será el Decano o el Director del Departamento Académico quien considerará la pertinencia de realizar una audiencia de acuerdo voluntario o iniciar directamente el proceso disciplinario.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            32,
            33
        ]
    },
    {
        "nombre": "ARTÍCULO 106. Proceso",
        "reglamento": "Reglamento Académico",
        "contenido": "El proceso disciplinario cursará el siguiente trámite: <list3>1. Formulación de cargos: el Director del Departamento o el Decano de la Facultad, dentro de los quince (15) días hábiles siguientes a la comisión de la falta o al auto de incumplimiento del acuerdo voluntario, formulará el pliego de cargos, exponiendo los hechos por los cuales se inicia el proceso disciplinario y la tipificación de los mismos. El pliego de cargos deberá contener por lo menos: <list>a. La enunciación concreta de los hechos que dan lugar a la apertura del proceso. b. El encuadramiento de la conducta del estudiante en alguna de las faltas. c. Las pruebas que fundamentan los hechos, las cuales se anexan al pliego. d. La enunciación del tiempo del que dispone el estudiante para ejercer su derecho de defensa y presentar descargos.</list> 2. Notificación: una vez realizada la apertura formal del proceso disciplinario, la autoridad competente enviará a la dirección de correo electrónico personal e institucional del estudiante la citación para que se presente a la Dirección del Departamento Académico correspondiente o a la Facultad respectiva, en un plazo máximo de cinco (5) días hábiles después del envío de la notificación. Una vez vencido el anterior término, sin que el estudiante se haya hecho presente, se publicará la citación en los medios de comunicación institucionales, que serán para estos efectos la página de internet y/o las carteleras oficiales. Fijado el aviso, el estudiante tendrá un plazo de cinco (5) días hábiles para presentarse a la correspondiente Dirección del Departamento Académico o Facultad. Si el estudiante no se presenta dentro de este término, el Comité de Facultad o quien haya sido designado para adelantar el proceso disciplinario, dejará constancia de la no asistencia del estudiante en un acta, copia que se entregará al representante de los estudiantes. De esta manera, quedará surtida la notificación y se proseguirá con el proceso. 3. Presentación de descargos y solicitud de práctica de pruebas: una vez surtida la notificación, el estudiante contará con cinco (5) días hábiles para: <list>a. Presentar por escrito sus descargos. b. Solicitar y/o aportar las pruebas que considere necesarias.</list> En caso de que el estudiante no haga uso de su derecho dentro del plazo señalado, la autoridad competente continuará con el proceso. 4. Etapa probatoria: vencido el término para presentar los descargos, el Director del Departamento Académico o el Decano de la Facultad contará con un término no mayor a treinta (30) días hábiles para decretar y practicar las pruebas solicitadas por el estudiante, u ordenar de oficio las que considere necesarias. Dicho término comenzará a regir a partir del auto que ordena iniciar la etapa probatoria. 5. Alegatos de conclusión: finalizada la etapa probatoria, el estudiante contará con cinco (5) días hábiles para presentar alegatos de conclusión, con el fin de mostrar su posición final sobre la responsabilidad existente, la descripción de los hechos, el análisis de las pruebas y su última solicitud frente a la sanción a aplicar. 6. Resolución: concluido el término para presentar alegatos de conclusión, la autoridad competente tendrá un término no mayor a treinta (30) días hábiles para emitir la resolución que pone fin al procedimiento. Dicha resolución será un escrito motivado y congruente que tendrá una breve referencia de los hechos, la tipicidad de la conducta, el análisis de las pruebas, la decisión y su motivación. La resolución será notificada al estudiante, de conformidad con el numeral 2 del presente artículo. 7. Recursos: contra la resolución que impone una sanción, procede el recurso de reposición y en subsidio el recurso de apelación, los cuales deberán ser presentados por escrito dentro de los cinco (5) días hábiles siguientes a la notificación de la decisión, y cada uno de ellos deberá ser resuelto por la autoridad competente en un término no mayor a treinta (30) días hábiles. </list3>Parágrafo 1. Este proceso se adelantará en todos los casos de faltas gravísimas y en los casos de faltas contra el orden académico y faltas graves que el Director del Departamento Académico o el Decano de Facultad considere pertinente.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            33,
            34
        ]
    },
    {
        "nombre": "ARTÍCULO 107. Prescripción",
        "reglamento": "Reglamento Académico",
        "contenido": "La acción disciplinaria prescribe pasados seis (6) meses del conocimiento de los hechos sin que se hubiere formulado cargos.",
        "etiquetas": [
            "Procesos"
        ],
        "paginas": [
            34
        ]
    },
    {
        "nombre": "ARTÍCULO 108. Titularidad de los derechos patrimoniales",
        "reglamento": "Reglamento Académico",
        "contenido": "Pertenecen a la Institución Universitaria Politécnico Grancolombiano todos los derechos patrimoniales derivados de la propiedad intelectual sobre las creaciones, los trabajos, las investigaciones, desarrollos tecnológicos, y cualquier otra obra artística o científica efectuada por los estudiantes, o conjuntamente con docentes de la Institución, así: <list>a. Cuando la ejecución de dichos trabajos haya sido solicitada de manera expresa por la Institución Universitaria Politécnico Grancolombiano, o a partir de órdenes o instrucciones del cuerpo académico o administrativo de la Institución. b. Cuando la ejecución de dichos trabajos sea un ejercicio académico de las asignaturas o los módulos cursados o fruto de los resultados de un trabajo de grado. c. Cuando dicho trabajo se haya realizado en interés y para beneficio exclusivo de la Institución Universitaria Politécnico Grancolombiano. d. Cuando para la ejecución de los mismos la Institución Universitaria Politécnico Grancolombiano preste su apoyo logístico o hubieren sido financiados, total o parcialmente, directa o indirectamente por la Institución.</list> Parágrafo 1. Derechos morales. Pertenecen al estudiante los derechos morales sobre la producción intelectual que realice personalmente o con la orientación de un director, coordinador o asesor dentro del marco de sus estudios en la Institución.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            34
        ]
    },
    {
        "nombre": "ARTÍCULO 109. Trabajos de grado, trabajos finales y tesis",
        "reglamento": "Reglamento Académico",
        "contenido": "Cuando el trabajo de grado o la tesis del estudiante se realice dentro de un proyecto de investigación de la Institución o sea financiado total o parcialmente por esta, por una entidad externa o por ambas, será necesario que la Institución Universitaria Politécnico Grancolombiano establezca, mediante contrato, las condiciones de producción de la obra, las contraprestaciones correspondientes y la titularidad de los derechos patrimoniales, sin perjuicio del reconocimiento académico. Parágrafo 1. Autorización. Sin que implique cesión de derechos patrimoniales, los estudiantes autorizarán previa y expresamente a la Institución la reproducción para fines estrictamente académicos por cualquier medio conocido o por conocer y, en caso de ser requerido, la Institución podrá enviar a concursos nacionales o internacionales los trabajos realizados en el ámbito académico de la Institución Universitaria Politécnico Grancolombiano, sin perjuicio de las facultades morales que correspondan a los estudiantes ni afectación de las normas vigentes.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            34,
            35
        ]
    },
    {
        "nombre": "ARTÍCULO 110. Del derecho del uso",
        "reglamento": "Reglamento Académico",
        "contenido": ". La Institución Universitaria Politécnico Grancolombiano podrá, sin autorización del autor y sin que medie contraprestación alguna, realizar los siguientes actos: 1. Derecho de cita: citar obra ajena, siempre que se indique la fuente y el nombre del autor, transcribiendo los pasajes pertinentes, con la condición de que estos no sean tantos ni tan seguidos que puedan considerarse como una reproducción simulada y sustancial. 2. Reproducción para fines de enseñanza: reproducir por diversos medios como fotocopia, fotografía, etc., para fines de enseñanza artículos publicados en periódicos o colecciones periódicas, o breves extractos de obras lícitamente publicadas, a condición de que tal utilización se haga conforme a los usos honrados, en la medida justificada por el fin que se persiga, y que no sea objeto de transacción a título oneroso, ni tenga directa o indirectamente fines de lucro. 3. Reproducción en biblioteca o centro de documentación: reproducir una obra en forma individual por la biblioteca o el centro de documentación, sin fines de lucro, con el fin de preservar el ejemplar o sustituirlo en caso de extravío, destrucción o deterioro, o sustituir en la colección permanente de otra biblioteca o centro de documentación un ejemplar que se haya extraviado, destruido o deteriorado. 4. Copia de seguridad: es permitido realizar una copia de los programas de computador, sobre el ejemplar del cual la Institución sea propietaria, siempre y cuando: <list>a. Sea indispensable para la utilización del programa. b. Sea con fines de archivo para los casos en que la copia legítimamente adquirida se haya perdido o destruido.</list> 5. Reproducción y comunicación para fines de información: reproducir o comunicar una obra cuando el acto tenga como exclusivo fin informar al público, y con carácter de noticia o acontecimiento de actualidad, en los casos siguientes: <list>a. Reproducir y distribuir en periódicos, boletines, comunidades virtuales, emitir por radiodifusión o transmisión pública artículos, fotografías e ilustraciones que hayan sido difundidos por otros medios de comunicación social, salvo que esos derechos se hayan reservado expresamente. b. Reproducir, distribuir y comunicar al público conferencias, discursos, alocuciones, debates judiciales o de autoridades administrativas y otras obras similares que hayan sido pronunciadas en público. c. Reproducir, comunicar y poner al alcance del público informaciones sobre hechos o sucesos que hayan sido públicamente difundidos por los medios de comunicación.</list> 6. Reproducción de obras expuestas en lugares públicos: reproducción de obras expuestas de manera permanente en lugares públicos por un medio distinto al empleado para la elaboración del original (por ejemplo, por medio de la pintura, el dibujo y la fotografía). 7. Comunicación con fines didácticos: no se requiere la autorización del autor para la utilización de una obra cuando la comunicación se realice con fines exclusivamente didácticos en instituciones de enseñanza, en el curso de las actividades académicas: por ejemplo, la representación de una obra de teatro, la producción de un audiovisual o la ejecución de una obra musical, siempre que no persiga fines de lucro. 8. Copia privada: reproducir por cualquier medio una obra literaria o científica, ordenada u obtenida por el interesado, en un solo ejemplar para uso privado y sin fines de lucro.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            35
        ]
    },
    {
        "nombre": "ARTÍCULO 111. Derechos de autor",
        "reglamento": "Reglamento Académico",
        "contenido": "Serán de la Institución Universitaria Politécnico Grancolombiano todos los derechos de propiedad industrial o intelectual sobre las creaciones, trabajos, investigaciones, documentos existentes en cualquier tipo de soporte material y cualquier otra obra artística o científica efectuados por los docentes y los estudiantes o conjuntamente, cuando la ejecución de los mismos haya sido solicitada de manera expresa por la Institución Universitaria Politécnico Grancolombiano y/o a partir de órdenes o instrucciones del cuerpo académico o administrativo de la Institución; cuando dicho trabajo es en interés y beneficio de la Institución Universitaria Politécnico Grancolombiano; y/o cuando para la ejecución de los mismos la Institución preste su apoyo logístico o hubieren sido financiados, total o parcialmente, directa o indirectamente por la misma.",
        "etiquetas": [
            "Programas"
        ],
        "paginas": [
            36
        ]
    },
    {
        "nombre": "ARTÍCULO 112. Normas complementarias",
        "reglamento": "Reglamento Académico",
        "contenido": "Este reglamento se complementa con otras normas establecidas para la utilización de los servicios y dependencias de la Institución, y no suspende las sanciones previstas por ellas para su buena marcha.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            36
        ]
    },
    {
        "nombre": "ARTÍCULO 113. Interpretación y vacíos",
        "reglamento": "Reglamento Académico",
        "contenido": "Corresponde al Rector, como cabeza del Consejo Académico de la Institución, interpretar, ampliar y desarrollar las disposiciones de este reglamento y decidir sobre los casos no contemplados en él, de conformidad con el espíritu y tradición de la Institución Universitaria Politécnico Grancolombiano.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            36
        ]
    },
    {
        "nombre": "ARTÍCULO 114. Vigencia",
        "reglamento": "Reglamento Académico",
        "contenido": "El presente Reglamento Académico y Disciplinario entra en vigencia desde su publicación.",
        "etiquetas": [
            "Información"
        ],
        "paginas": [
            36
        ]
    }
]